export const rowYsligi = [
  {
    id: 1,
    title: "Маникюр с покрытием гель-лаком",
    price: "1500 ₽",
  },
  {
    id: 2,
    title: "Классический маникюр без покрытия",
    price: "1500 ₽",
  },
  {
    id: 3,
    title: "Наращивание ногтей",
    price: "1500 ₽",
  },
  {
    id: 4,
    title: "Наращивание ногтей",
    price: "1500 ₽",
  },
  {
    id: 5,
    title: "Наращивание ногтей",
    price: "1500 ₽",
  },
  {
    id: 6,
    title: "Наращивание ногтей",
    price: "1500 ₽",
  },
  {
    id: 7,
    title: "Наращивание ногтей",
    price: "1500 ₽",
  },
];
